{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Compressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "압축된 알루미나 용액"
			},
			"Key": "A84162F843A14E7C88D647A504D44F99"
		},
		{
			"Source":
			{
				"Text": "Compressed CO₂"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2974EAD148D9EBB293BEDC9AECF76817"
		},
		{
			"Source":
			{
				"Text": "Compressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DDCF05046DC4E76F2F4909E3BE408A0"
		},
		{
			"Source":
			{
				"Text": "Compressed Concentrated Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BE65D5A42F4203BE6B1DDA243CBD0C5"
		},
		{
			"Source":
			{
				"Text": "Compressed Crude Oil"
			},
			"Translation":
			{
				"Text": "압축된 원유"
			},
			"Key": "0457EE0A45248B32DAF3F29CA03E8EE2"
		},
		{
			"Source":
			{
				"Text": "Compressed D-T Blend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5527DF947B1DE91A7D68D999A88BFBD"
		},
		{
			"Source":
			{
				"Text": "Compressed Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "780BEB7E40EE837FF91E829504B71D72"
		},
		{
			"Source":
			{
				"Text": "Compressed Deanorium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DA215AD49247C869F51BCB2D197C1D3"
		},
		{
			"Source":
			{
				"Text": "Compressed Fuel"
			},
			"Translation":
			{
				"Text": "압축된 연료"
			},
			"Key": "6355C16742E43B25DE08819A8251CB52"
		},
		{
			"Source":
			{
				"Text": "Compressed HP-Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8A6FE79462F0A4C1BE4FBA6076E4D74"
		},
		{
			"Source":
			{
				"Text": "Compressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "압축된 중유 잔여물"
			},
			"Key": "DA71A4694C4950DBEC3B2F9482FC09E8"
		},
		{
			"Source":
			{
				"Text": "Compressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "압축된 이온화 연료"
			},
			"Key": "743EC9D8453D0AEF89DEED8DB555227F"
		},
		{
			"Source":
			{
				"Text": "Compressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "압축된 액체 바이오 연료"
			},
			"Key": "238DDE074AD4A7B7F7ECC58B4A2BBD0E"
		},
		{
			"Source":
			{
				"Text": "Compressed Liquid Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "195A36B148D652FD0AAE43A9498CAB2A"
		},
		{
			"Source":
			{
				"Text": "Compressed Methane Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9078BAF5451B22701DC4E69BC67A97A5"
		},
		{
			"Source":
			{
				"Text": "Compressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "압축된 질산"
			},
			"Key": "BC9D5AF040AEAA56048820B9A97CAF58"
		},
		{
			"Source":
			{
				"Text": "Compressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "압축된 질소 가스"
			},
			"Key": "AC49061D483B4B0AA4BD44AB34A54F89"
		},
		{
			"Source":
			{
				"Text": "Compressed Reactor Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C06DEE534606645BE136F1BD0D94C3AC"
		},
		{
			"Source":
			{
				"Text": "Compressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "압축된 로켓 연료"
			},
			"Key": "C013601B49724687F9C3CCA19A460575"
		},
		{
			"Source":
			{
				"Text": "Compressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "압축된 황산"
			},
			"Key": "909847A946C0BDCFF7A3A6B174135352"
		},
		{
			"Source":
			{
				"Text": "Compressed Toxic Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E99B9BA49E5AFD58653DE92EE6AFD82"
		},
		{
			"Source":
			{
				"Text": "Compressed Turbofuel"
			},
			"Translation":
			{
				"Text": "압축된 터보 연료"
			},
			"Key": "743B6B664418DA15CCCAE8B1BF7A5A19"
		},
		{
			"Source":
			{
				"Text": "Compressed Unfiltered Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F4E2D1143F2AE2DA1719EAD51AD616F"
		},
		{
			"Source":
			{
				"Text": "Compressed Water"
			},
			"Translation":
			{
				"Text": "압축된 물"
			},
			"Key": "980AF7EE43D916D23FF859A9B0CC0575"
		},
		{
			"Source":
			{
				"Text": "Compressing"
			},
			"Translation":
			{
				"Text": "압축"
			},
			"Key": "FD02771A409403E21A4974AB63C75E48"
		},
		{
			"Source":
			{
				"Text": "Decompressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "비압축된 알루미나 용액"
			},
			"Key": "EE3E03974B37C9E3DB9A6DAC0FCF8702"
		},
		{
			"Source":
			{
				"Text": "Decompressed CO₂"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0738DB93490DA29DE0B05398DDCF4AC6"
		},
		{
			"Source":
			{
				"Text": "Decompressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE9243DB4BC7F8B9CCD237AAB99FB798"
		},
		{
			"Source":
			{
				"Text": "Decompressed Concentrated Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BABA1B7845D998B3A6FE0F8A0AF3C00C"
		},
		{
			"Source":
			{
				"Text": "Decompressed Crude Oil"
			},
			"Translation":
			{
				"Text": "비압축된 원유"
			},
			"Key": "F1B614204551443480CF4AB3BA33A122"
		},
		{
			"Source":
			{
				"Text": "Decompressed D-T Blend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92550FFD4751EF09F7F6D39B0E5B8139"
		},
		{
			"Source":
			{
				"Text": "Decompressed Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7FB9DE48546B6EE2CA65A5B89F1B46"
		},
		{
			"Source":
			{
				"Text": "Decompressed Deanorium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D141145649DF6C24174683A669483460"
		},
		{
			"Source":
			{
				"Text": "Decompressed Fuel"
			},
			"Translation":
			{
				"Text": "비압축된 연료"
			},
			"Key": "4A3301D24742602F3DC403B42B4D3547"
		},
		{
			"Source":
			{
				"Text": "Decompressed HP-Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B7ACDFC43622E0B40EBD4ADA2AEC4E0"
		},
		{
			"Source":
			{
				"Text": "Decompressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "비압축된 중유 잔여물"
			},
			"Key": "15A85E024B361BF2D159DCBE9C0A8D17"
		},
		{
			"Source":
			{
				"Text": "Decompressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "비압축된 이온화 연료"
			},
			"Key": "E6AA1C8A4A05A596F2C757A9855BF503"
		},
		{
			"Source":
			{
				"Text": "Decompressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "비압축된 액체 바이오 연료"
			},
			"Key": "DA55C0E943F1EEDE86031796B2A811CA"
		},
		{
			"Source":
			{
				"Text": "Decompressed Liquid Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA45D5F54958FDAE36BF00BFA26CFE7B"
		},
		{
			"Source":
			{
				"Text": "Decompressed Methane Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CF2047148454613A3732EAC14864052"
		},
		{
			"Source":
			{
				"Text": "Decompressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "비압축된 질산"
			},
			"Key": "0A95479C4C6A265C5E331EBC7B4299EC"
		},
		{
			"Source":
			{
				"Text": "Decompressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "비압축된 질소 가스"
			},
			"Key": "10AD3D8E40BC56160FC5D29374932A49"
		},
		{
			"Source":
			{
				"Text": "Decompressed Reactor Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D51AD90647319491A0D4DABB56C7C793"
		},
		{
			"Source":
			{
				"Text": "Decompressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "비압축된 로켓 연료"
			},
			"Key": "2BE27D2544F4AAB83B30D8968F8901E4"
		},
		{
			"Source":
			{
				"Text": "Decompressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "비압축된 황산"
			},
			"Key": "54FFF70945C54795FB93A489D0479260"
		},
		{
			"Source":
			{
				"Text": "Decompressed Toxic Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78AF90D144EB068B1AE531B1E157B05E"
		},
		{
			"Source":
			{
				"Text": "Decompressed Turbofuel"
			},
			"Translation":
			{
				"Text": "비압축된 터보 연료"
			},
			"Key": "B4A95ACE403149228124B1BC9E7C7DAE"
		},
		{
			"Source":
			{
				"Text": "Decompressed Unfiltered Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2463798340D09EA62FC1D28FB39E66EA"
		},
		{
			"Source":
			{
				"Text": "Decompressed Water"
			},
			"Translation":
			{
				"Text": "비압축된 물"
			},
			"Key": "535D9E3C4624691D9214DD843CF90FA1"
		},
		{
			"Source":
			{
				"Text": "Decompressing"
			},
			"Translation":
			{
				"Text": "비압축"
			},
			"Key": "7A3A58904A4986F111EB45BE0E9A24D1"
		},
		{
			"Source":
			{
				"Text": "Depressurized Alumina Solution"
			},
			"Translation":
			{
				"Text": "감압된 알루미나 용액"
			},
			"Key": "4937C63942A2865F7EB8548892AD28F0"
		},
		{
			"Source":
			{
				"Text": "Depressurized CO₂"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D5B67E34BE22C4F4A106CACCF07B395"
		},
		{
			"Source":
			{
				"Text": "Depressurized Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "409BD3AC41CDC8A323AFEA978C825D15"
		},
		{
			"Source":
			{
				"Text": "Depressurized Concentrated Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8749A69D42C0159139FADAB88A5D478F"
		},
		{
			"Source":
			{
				"Text": "Depressurized Crude Oil"
			},
			"Translation":
			{
				"Text": "감압된 원유"
			},
			"Key": "619C1B004E83153FF7453B81483A6BE2"
		},
		{
			"Source":
			{
				"Text": "Depressurized D-T Blend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C21FB80C409A9D882E1B5E8EED37BB26"
		},
		{
			"Source":
			{
				"Text": "Depressurized Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64BE9F744D679644EE5C1F8E3079CD3A"
		},
		{
			"Source":
			{
				"Text": "Depressurized Deanorium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D528E68A440620745106519BF49CC6B5"
		},
		{
			"Source":
			{
				"Text": "Depressurized Fuel"
			},
			"Translation":
			{
				"Text": "감압된 연료"
			},
			"Key": "0FBC0FB849E10150DD69B9B6D0314D89"
		},
		{
			"Source":
			{
				"Text": "Depressurized HP-Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D42AC58453FE3DF6B5B71964F7C9940"
		},
		{
			"Source":
			{
				"Text": "Depressurized Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "감압된 중유 잔여물"
			},
			"Key": "EEFB08064D16D1BC475DB981ADE37D77"
		},
		{
			"Source":
			{
				"Text": "Depressurized Ionized Fuel"
			},
			"Translation":
			{
				"Text": "감압된 이온화 연료"
			},
			"Key": "2B49925F4F6B7167B0CB59AB559F0F13"
		},
		{
			"Source":
			{
				"Text": "Depressurized Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "감압된 액체 바이오 연료"
			},
			"Key": "60ECEBFE44A2E62B7EF8579867415DC5"
		},
		{
			"Source":
			{
				"Text": "Depressurized Liquid Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26201205452296C5475C299E3F561725"
		},
		{
			"Source":
			{
				"Text": "Depressurized Methane Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DD0A89E4CDD8F61C2C4FDA5A22F4B4E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Nitric Acid"
			},
			"Translation":
			{
				"Text": "감압된 질산"
			},
			"Key": "007606DD4B46DBB090E19ABAA8841D9E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "감압된 질소 가스"
			},
			"Key": "D853098F4797BB1CB3DB06B0AE32FBA9"
		},
		{
			"Source":
			{
				"Text": "Depressurized Reactor Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D08A792B43EAD53EFD82B29D5C033E30"
		},
		{
			"Source":
			{
				"Text": "Depressurized Rocket Fuel"
			},
			"Translation":
			{
				"Text": "감압된 로켓 연료"
			},
			"Key": "8AA280F6416F1E9AAA6BA1B62E9C84B1"
		},
		{
			"Source":
			{
				"Text": "Depressurized Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "감압된 황산"
			},
			"Key": "560B75164A42E5DF139FCDA815CA1ED2"
		},
		{
			"Source":
			{
				"Text": "Depressurized Toxic Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "052A1C454F37DAF553B167AD026E1007"
		},
		{
			"Source":
			{
				"Text": "Depressurized Turbofuel"
			},
			"Translation":
			{
				"Text": "감압된 터보 연료"
			},
			"Key": "BB7D7F9042D58226F51930B7F3B2C17E"
		},
		{
			"Source":
			{
				"Text": "Depressurized Unfiltered Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6963F7C34CD72CCA9EEF84BC3A7A213A"
		},
		{
			"Source":
			{
				"Text": "Depressurized Water"
			},
			"Translation":
			{
				"Text": "감압된 물"
			},
			"Key": "39877C5144B46D6992DFB6B512A5F512"
		},
		{
			"Source":
			{
				"Text": "Depressurizing"
			},
			"Translation":
			{
				"Text": "감압"
			},
			"Key": "D293FD874191C05DCE788B8CE4A1E504"
		},
		{
			"Source":
			{
				"Text": "Ensure proper depressurization before processing to avoid damage to FICSIT property."
			},
			"Translation":
			{
				"Text": "FICSIT 자산 보호를 위해 처리 전 반드시 적절한 감압을 실시하십시오."
			},
			"Key": "795CF15C4D2426B69ED2A8B2CD3A3A5C"
		},
		{
			"Source":
			{
				"Text": "Fluids can now be pressurized for streamlined long-distance transport."
			},
			"Translation":
			{
				"Text": "이제 유체를 압축하여 장거리 운송을 간소화할 수 있습니다."
			},
			"Key": "B0B922AD4CA6050FAB8E79A0FEA2B1DE"
		},
		{
			"Source":
			{
				"Text": "It's compressed alumina solution. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 알루미나 용액입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "AC475D9E42E665E84FB78595B7502AF2"
		},
		{
			"Source":
			{
				"Text": "It's compressed carbon dioxide gas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBE6C9A64FB301DC7B48BDB3282571C5"
		},
		{
			"Source":
			{
				"Text": "It's compressed cloudy coolant. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "248D0A084FF00BD89B6E6BB18E3531BD"
		},
		{
			"Source":
			{
				"Text": "It's compressed concentrated deanium. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AB9664A40AA86DD2462C1889C1B525A"
		},
		{
			"Source":
			{
				"Text": "It's compressed crude oil. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 원유입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "02530A344A21941E31DB81836C4A7CE9"
		},
		{
			"Source":
			{
				"Text": "It's compressed deanium. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCC2478240497DCF329430B9A6940046"
		},
		{
			"Source":
			{
				"Text": "It's compressed deanorium. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A22DAD6742CFBCA8524E2E9BD5F28110"
		},
		{
			"Source":
			{
				"Text": "It's compressed deuterium tritium blend. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD41283A4F1C74B86CA948A167292267"
		},
		{
			"Source":
			{
				"Text": "It's compressed fuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 연료입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "F17CB30B425B32024672EF9D48529295"
		},
		{
			"Source":
			{
				"Text": "It's compressed heavy oil residue. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 중유 잔여물입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "EE243C594C5A31D18E35BB9E4989B0E7"
		},
		{
			"Source":
			{
				"Text": "It's compressed ionized fuel."
			},
			"Translation":
			{
				"Text": "압축된 이온화 연료입니다."
			},
			"Key": "39C57DFB46ABB9661AD95FB07C7A2F83"
		},
		{
			"Source":
			{
				"Text": "It's compressed liquid biofuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 액체 바이오 연료입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "693E681F4B81E78B4FD95CAA34E7E20D"
		},
		{
			"Source":
			{
				"Text": "It's compressed liquid deuterium. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82A40DCF4C2EE94AEDC9EBA715D35748"
		},
		{
			"Source":
			{
				"Text": "It's compressed methane gas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D65DA3E4423C6F02D04D839FA6A22295"
		},
		{
			"Source":
			{
				"Text": "It's compressed nitric acid. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 질산입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "0FBF596944DB5CCE28E6D6AB416EF9A7"
		},
		{
			"Source":
			{
				"Text": "It's compressed nitrogen gas."
			},
			"Translation":
			{
				"Text": "압축된 질소 가스입니다."
			},
			"Key": "2944E7F846B1EF34005F14B1D03D589A"
		},
		{
			"Source":
			{
				"Text": "It's compressed reactor coolant. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6D5661C47DA89B0879CE58C129F4F5B"
		},
		{
			"Source":
			{
				"Text": "It's compressed rocket fuel."
			},
			"Translation":
			{
				"Text": "압축된 로켓 연료입니다."
			},
			"Key": "7B79D17842261FFCA9460B8E5587BB72"
		},
		{
			"Source":
			{
				"Text": "It's compressed sulfuric acid. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 황산입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "E38B90B742C106C338C739BB929A8415"
		},
		{
			"Source":
			{
				"Text": "It's compressed toxic gas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EAD5DD44DD920C1909171805359A387"
		},
		{
			"Source":
			{
				"Text": "It's compressed turbofuel. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 터보 연료입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "C5627DB3443E15ED731924A9337DEED0"
		},
		{
			"Source":
			{
				"Text": "It's compressed unfiltered deuterium. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71AD7AB54B539DB540C3469F144CFDF5"
		},
		{
			"Source":
			{
				"Text": "It's compressed water. Transporting does not require pumps due to extreme pressure."
			},
			"Translation":
			{
				"Text": "압축된 물입니다. 극심한 압력으로 인해 운송 중 펌프가 필요하지 않습니다."
			},
			"Key": "39E940A44228870B12CDC28187E8A62A"
		},
		{
			"Source":
			{
				"Text": "It's hot steam, pressurized for maximum transport pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40AEAE447E3CCD3C7F89CA710D64219"
		},
		{
			"Source":
			{
				"Text": "It's hot steam, pressurized for optimal transport pressure."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3BD2C2246E219DD5C516A9A5D336C81"
		},
		{
			"Source":
			{
				"Text": "It's pressurized alumina solution."
			},
			"Translation":
			{
				"Text": "가압된 알루미나 용액입니다."
			},
			"Key": "5D14156948DF196D327C22A4E3EC733E"
		},
		{
			"Source":
			{
				"Text": "It's pressurized carbon dioxide gas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D00CC47D41C729BFC5C70B8B037DB4EE"
		},
		{
			"Source":
			{
				"Text": "It's pressurized cloudy coolant."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89B264A547E323599F37BF9BF5ED4723"
		},
		{
			"Source":
			{
				"Text": "It's pressurized concentrated deanium."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E15EFD547F3F27C8B0C1E874490C976"
		},
		{
			"Source":
			{
				"Text": "It's pressurized crude oil."
			},
			"Translation":
			{
				"Text": "가압된 원유입니다."
			},
			"Key": "B7241FAF4B3C9CE36BE3B7856B48977A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized deanium."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41316FE641A3B99F3021ED888A6FDF91"
		},
		{
			"Source":
			{
				"Text": "It's pressurized deanorium."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC61D57647CE706CB5302AB6537203C2"
		},
		{
			"Source":
			{
				"Text": "It's pressurized deuterium tritium blend."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67FF4BAD4897FB734E447B9816CCCB92"
		},
		{
			"Source":
			{
				"Text": "It's pressurized fertilizer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D0EFF3743FB86EEE2154AA460A483D1"
		},
		{
			"Source":
			{
				"Text": "It's pressurized fuel."
			},
			"Translation":
			{
				"Text": "가압된 연료입니다."
			},
			"Key": "94E7C6044039F87D83D35DA9ACA9927E"
		},
		{
			"Source":
			{
				"Text": "It's pressurized heavy oil residue."
			},
			"Translation":
			{
				"Text": "가압된 중유 잔여물입니다."
			},
			"Key": "F0E4DB4A405CF0913F01CF841C7E5AC8"
		},
		{
			"Source":
			{
				"Text": "It's pressurized ionized fuel."
			},
			"Translation":
			{
				"Text": "가압된 이온화 연료입니다."
			},
			"Key": "47F627DA47F10D52EA9B6BA5D5467C2A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized liquid biofuel."
			},
			"Translation":
			{
				"Text": "가압된 액체 바이오 연료입니다."
			},
			"Key": "BC84A0CC4D04C6C15E84479F66B29870"
		},
		{
			"Source":
			{
				"Text": "It's pressurized liquid deuterium."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86D277BD4368C8ADB2CF85AB9B99F8BD"
		},
		{
			"Source":
			{
				"Text": "It's pressurized methane gas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "756C4E684D9E120CC33971B68A87FC4B"
		},
		{
			"Source":
			{
				"Text": "It's pressurized nitric acid."
			},
			"Translation":
			{
				"Text": "가압된 질산입니다."
			},
			"Key": "07087BEF486292D4C8912B8036F1627A"
		},
		{
			"Source":
			{
				"Text": "It's pressurized nitrogen gas."
			},
			"Translation":
			{
				"Text": "가압된 질소 가스입니다."
			},
			"Key": "3ECB87E14A6B0B1C20001DA72BE82CC0"
		},
		{
			"Source":
			{
				"Text": "It's pressurized reactor coolant."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E47A8B9F4232D372EBEEC590C247C4D4"
		},
		{
			"Source":
			{
				"Text": "It's pressurized rocket fuel."
			},
			"Translation":
			{
				"Text": "가압된 로켓 연료입니다."
			},
			"Key": "7F0F954946F9DBB8098C3E9382EB91C8"
		},
		{
			"Source":
			{
				"Text": "It's pressurized sulfuric acid."
			},
			"Translation":
			{
				"Text": "가압된 황산입니다."
			},
			"Key": "8C635D8A40286D40BD8D5B90C0D4E330"
		},
		{
			"Source":
			{
				"Text": "It's pressurized toxic gas."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CDD786749EF97CE30B49884C3B60C14"
		},
		{
			"Source":
			{
				"Text": "It's pressurized turbofuel."
			},
			"Translation":
			{
				"Text": "가압된 터보 연료입니다."
			},
			"Key": "BB3E2B4B4B33F2A05FAF49BB527897B7"
		},
		{
			"Source":
			{
				"Text": "It's pressurized unfiltered deuterium."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECB9642A43627665F22542BB9AE47F08"
		},
		{
			"Source":
			{
				"Text": "It's pressurized water."
			},
			"Translation":
			{
				"Text": "가압된 물입니다."
			},
			"Key": "9CC2D945439021AC828D85BA115FAF9F"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked."
			},
			"Translation":
			{
				"Text": "마일스톤 달성. 압력 조절기가 해금되었습니다."
			},
			"Key": "AFB5E10E4EF0229EC85F2C84B33ADC33"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked.\r\n\r\nFluids can now be pressurized for streamlined long-distance transport.\r\n\r\nNote: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids.\r\n\r\nEnsure proper depressurization before processing to avoid damage to fixit property."
			},
			"Translation":
			{
				"Text": "마일스톤 달성. 압력 조절기가 해금되었습니다.\r\n\r\n이제 유체를 압축하여 장거리 운송을 간소화할 수 있습니다.\r\n\r\n참고: 극심한 압력으로 인해 펌프가 필요하지 않으며, 대부분의 기계는 가압된 유체와 호환되지 않습니다.\r\n\r\nFICSIT 자산 보호를 위해 처리 전 반드시 적절한 감압을 실시하십시오."
			},
			"Key": "8AC113D34B39D6CE1798A484EEB9C13E"
		},
		{
			"Source":
			{
				"Text": "Note: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids."
			},
			"Translation":
			{
				"Text": "참고: 극심한 압력으로 인해 펌프가 필요하지 않으며, 대부분의 기계는 가압된 유체와 호환되지 않습니다."
			},
			"Key": "CDE7DF3345DB15ACF51E77825A398F7A"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulation"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3DA03ED4DCE37154926098BF5330694"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulator"
			},
			"Translation":
			{
				"Text": "압력 조절기"
			},
			"Key": "D633856C4E3D3E8D816E97BC8AB5EAF9"
		},
		{
			"Source":
			{
				"Text": "Pressurized Alumina Solution"
			},
			"Translation":
			{
				"Text": "가압된 알루미나 용액"
			},
			"Key": "3C05BCB2479D6141ACBC61B41C2A820E"
		},
		{
			"Source":
			{
				"Text": "Pressurized CO₂"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CEA0DFF24BE3FD83D7CC37B3DD8319AD"
		},
		{
			"Source":
			{
				"Text": "Pressurized Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B0ABBFD4FC1550D46697894F05880C7"
		},
		{
			"Source":
			{
				"Text": "Pressurized Concentrated Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8370A1C4C3637AE0B2549A56EE7035D"
		},
		{
			"Source":
			{
				"Text": "Pressurized Crude Oil"
			},
			"Translation":
			{
				"Text": "가압된 원유"
			},
			"Key": "1684B320466CEE76517A49BDD9D3C65B"
		},
		{
			"Source":
			{
				"Text": "Pressurized D-T Blend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "894BBCDD4F5A9E32BCACF99C02D03B29"
		},
		{
			"Source":
			{
				"Text": "Pressurized Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "243119A04FAC4860D39A128CCFFCA93F"
		},
		{
			"Source":
			{
				"Text": "Pressurized Deanorium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "396AB03B465FC6C73DB09883CF1A9D92"
		},
		{
			"Source":
			{
				"Text": "Pressurized Fuel"
			},
			"Translation":
			{
				"Text": "가압된 연료"
			},
			"Key": "A29A0FE440A6BBEAEB09DBB9064EA58C"
		},
		{
			"Source":
			{
				"Text": "Pressurized HP-Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A837F8BB41003E4F4B0C8E9D6622EA2C"
		},
		{
			"Source":
			{
				"Text": "Pressurized Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "가압된 중유 잔여물"
			},
			"Key": "2272C6DA4BC1D14AADD81E9755AC0C43"
		},
		{
			"Source":
			{
				"Text": "Pressurized Ionized Fuel"
			},
			"Translation":
			{
				"Text": "가압된 이온화 연료"
			},
			"Key": "40799FD14EDB5C807A6475B038277EA0"
		},
		{
			"Source":
			{
				"Text": "Pressurized Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "가압된 액체 바이오 연료"
			},
			"Key": "1B9C43CB435629CFE64BE0B374499362"
		},
		{
			"Source":
			{
				"Text": "Pressurized Liquid Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAB7B99D4F016C15217927ACE271A17A"
		},
		{
			"Source":
			{
				"Text": "Pressurized Methane Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F94C3D54497FE9D4A8EFC9D7C9512E2"
		},
		{
			"Source":
			{
				"Text": "Pressurized Nitric Acid"
			},
			"Translation":
			{
				"Text": "가압된 질산"
			},
			"Key": "66C7753D4CA678524D6ACEB2A65C4403"
		},
		{
			"Source":
			{
				"Text": "Pressurized Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "가압된 질소 가스"
			},
			"Key": "BAAF28664D4E01FA1EE46AA21D1BD1B5"
		},
		{
			"Source":
			{
				"Text": "Pressurized Reactor Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51FBBDC449D84F8EC9D334B902506B99"
		},
		{
			"Source":
			{
				"Text": "Pressurized Rocket Fuel"
			},
			"Translation":
			{
				"Text": "가압된 로켓 연료"
			},
			"Key": "2B2F6C0E48F9504C6E82D5B312448983"
		},
		{
			"Source":
			{
				"Text": "Pressurized Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "가압된 황산"
			},
			"Key": "AF7CBCB14E87A286791832AD1BE42976"
		},
		{
			"Source":
			{
				"Text": "Pressurized Toxic Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C9032FD4B8B2B621E1A3CB75E7B24F0"
		},
		{
			"Source":
			{
				"Text": "Pressurized Turbofuel"
			},
			"Translation":
			{
				"Text": "가압된 터보 연료"
			},
			"Key": "2FC541FD48E087B469E6F8BD80EE25C3"
		},
		{
			"Source":
			{
				"Text": "Pressurized Unfiltered Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07CD34D642F2C498B38AB4B332FD0A6B"
		},
		{
			"Source":
			{
				"Text": "Pressurized Water"
			},
			"Translation":
			{
				"Text": "가압된 물"
			},
			"Key": "E13EBB1E4CE4086C0A6DB798FC5DC9AC"
		},
		{
			"Source":
			{
				"Text": "Pressurizes and depressurizes fluids.\r\nHead Lift: 10 m\r\n(Allows fluids to be transported 10 meters upwards.)"
			},
			"Translation":
			{
				"Text": "유체를 가압하거나 감압합니다.\r\n헤드리프트: 10m\r\n(유체를 위로 10미터까지 운송할 수 있게 해줍니다.)"
			},
			"Key": "1AFA28D641ABDF9B793FDE94865C28EB"
		},
		{
			"Source":
			{
				"Text": "Pressurizing"
			},
			"Translation":
			{
				"Text": "가압"
			},
			"Key": "F6D68AC44C906A7138833C9F2257F8FA"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "빠른 압축된 알루미나 용액"
			},
			"Key": "6C5EF6534AB8CB57A143BEB728C25630"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed CO₂"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "360E7D1A4110D28D92F48395D1A66592"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49244CAB4B0DEEF1F79A6892EEDCD3AB"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Concentrated Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C285D1404E194ED0B51A27A3F467D539"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Crude Oil"
			},
			"Translation":
			{
				"Text": "빠른 압축된 원유"
			},
			"Key": "3B6B965549433777BF7745B2B507630D"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed D-T Blend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8A31CC845C58176AE0202A0B52080B7"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9871C734BAB3B5CBAD212A2A8CA24AD"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Deanorium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4CEF7D64B7F0DC522EC6980107F0E86"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Fuel"
			},
			"Translation":
			{
				"Text": "빠른 압축된 연료"
			},
			"Key": "E0089CAD4D524B78837C94A62E9234C1"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed HP-Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFB50DD84C88163C6D9740803D77971E"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "빠른 압축된 중유 잔여물"
			},
			"Key": "227038C84742DEDE46B933B6CBDC61F7"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "빠른 압축된 이온화 연료"
			},
			"Key": "5363FBE84C1D0CBF097C598A541A2AF4"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "빠른 압축된 액체 바이오 연료"
			},
			"Key": "50543ECF43E687398FA5559194B0A960"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Liquid Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B35587ED4303184990BE0BB673BF4F86"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Methane Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8173BFDC4D0D760D72E91C8A00D3B0E3"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "빠른 압축된 질산"
			},
			"Key": "73C1283A44448EDF0D8DB88FAE12D844"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "빠른 압축된 질소 가스"
			},
			"Key": "6201C06148377EB361D90EBA5B79F97C"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Reactor Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17172EBF4540BE13BFD621BD91D7C0C2"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "빠른 압축된 로켓 연료"
			},
			"Key": "A6B64E5E4BB13701AEE8288CEDB9C744"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "빠른 압축된 황산"
			},
			"Key": "AB0A5F53464514CCC3B877924D50EBFD"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Toxic Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F19595464C23FFD40452748ECAF7CA06"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Turbofuel"
			},
			"Translation":
			{
				"Text": "빠른 압축된 터보 연료"
			},
			"Key": "F30DADD04210AB4271A0A79721B8C3A0"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Unfiltered Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B9BB524F562D802902D68C830EB21D"
		},
		{
			"Source":
			{
				"Text": "Quick Compressed Water"
			},
			"Translation":
			{
				"Text": "빠른 압축된 물"
			},
			"Key": "401258134EAA731F35CF95A592C786A3"
		},
		{
			"Source":
			{
				"Text": "Quick Compressing"
			},
			"Translation":
			{
				"Text": "빠른 압축"
			},
			"Key": "0FA046A04292FF7CBACFEA81D7CB4691"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Alumina Solution"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 알루미나 용액"
			},
			"Key": "21D612684C0236A7C17CD485898C434C"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed CO₂"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0285857748C4DBDC26E235A83854FC15"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Cloudy Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6876EE08451106B6EA299AAFDD98DA63"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Concentrated Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D96779EA47A098CA0BEAEBA8E4577DFB"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Crude Oil"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 원유"
			},
			"Key": "F31781DC481EB0FBB80E1298FDD6522D"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed D-T Blend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "235137424B10466D987C8DB0514BDDB5"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Deanium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "208B67794DB3B67991791CA900C6AD42"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Deanorium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "200AA0CB4F314E7162ADDD86BA42060C"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Fuel"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 연료"
			},
			"Key": "91D9D2E245012D22008D179E0F0579DE"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed HP-Steam"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "033682CF466FFD2ED48EC69E6D786CC6"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Heavy Oil Residue"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 중유 잔여물"
			},
			"Key": "8D7E81A14D099607C68696A023CF8F23"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Ionized Fuel"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 이온화 연료"
			},
			"Key": "7FFE001A4484DE2A780F0F8D55322243"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Liquid Biofuel"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 액체 바이오 연료"
			},
			"Key": "A2B0D4614A8BC84EFA6E3597D102A1A6"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Liquid Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "767AC3A34495ABA3A09E53AAC62A1365"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Methane Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD8E22404FD02A3478BF13A2B1530EE1"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Nitric Acid"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 질산"
			},
			"Key": "45F8CB684C310F979CDF00802329F66D"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Nitrogen Gas"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 질소 가스"
			},
			"Key": "E7F68F234A7D18884C34A391D11E5F06"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Reactor Coolant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BD7D4474CF1B91BED5E4AB029B2A114"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Rocket Fuel"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 로켓 연료"
			},
			"Key": "17C4F0C5438CB8ED21EB388F7F86BF23"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Sulfuric Acid"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 황산"
			},
			"Key": "E181B9B941135D8B876181A767291F06"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Toxic Gas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E5BA3E24EC4D01E8EB1ABAF337445E1"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Turbofuel"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 터보 연료"
			},
			"Key": "419B1C1A4A18BB0A89B5D7AB5F748677"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Unfiltered Deuterium"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "533EB7BB4460F11C0CD5C9A93EDC80D2"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressed Water"
			},
			"Translation":
			{
				"Text": "빠른 비압축된 물"
			},
			"Key": "8D44F71F4FAFF59CE19F9A92FF0CF82B"
		},
		{
			"Source":
			{
				"Text": "Quick Decompressing"
			},
			"Translation":
			{
				"Text": "빠른 비압축"
			},
			"Key": "33AFBE3C4AD9769DE5786CB9486FEC56"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Unfiltered Deuterium"
				},
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Deanium"
				},
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Deanorium"
				},
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Liquid Deuterium"
				},
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Reactor Coolant"
				},
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Toxic Gas"
				},
				{
					"Source":
					{
						"Text": "▼"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Concentrated Deanium"
				},
				{
					"Source":
					{
						"Text": "▼Bio"
					},
					"Translation":
					{
						"Text": "▼바이오"
					},
					"Key": "Compressed Liquid Biofuel"
				},
				{
					"Source":
					{
						"Text": "▼CC"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Cloudy Coolant"
				},
				{
					"Source":
					{
						"Text": "▼CH₄"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Methane Gas"
				},
				{
					"Source":
					{
						"Text": "▼CO₂"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed CO₂"
				},
				{
					"Source":
					{
						"Text": "▼D-T"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed D-T Blend"
				},
				{
					"Source":
					{
						"Text": "▼DMR"
					},
					"Translation":
					{
						"Text": "▼알루미나"
					},
					"Key": "Compressed Alumina Solution"
				},
				{
					"Source":
					{
						"Text": "▼Fert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed Fertilizer"
				},
				{
					"Source":
					{
						"Text": "▼Fuel"
					},
					"Translation":
					{
						"Text": "▼연료"
					},
					"Key": "Compressed Fuel"
				},
				{
					"Source":
					{
						"Text": "▼HOR"
					},
					"Translation":
					{
						"Text": "▼중유"
					},
					"Key": "Compressed Heavy Oil Residue"
				},
				{
					"Source":
					{
						"Text": "▼H₂O"
					},
					"Translation":
					{
						"Text": "▼물"
					},
					"Key": "Compressed Water"
				},
				{
					"Source":
					{
						"Text": "▼Ion"
					},
					"Translation":
					{
						"Text": "▼이온"
					},
					"Key": "Compressed Ionized Fuel"
				},
				{
					"Source":
					{
						"Text": "▼N"
					},
					"Translation":
					{
						"Text": "▼질소"
					},
					"Key": "Compressed Nitrogen Gas"
				},
				{
					"Source":
					{
						"Text": "▼NA"
					},
					"Translation":
					{
						"Text": "▼질산"
					},
					"Key": "Compressed Nitric Acid"
				},
				{
					"Source":
					{
						"Text": "▼Oil"
					},
					"Translation":
					{
						"Text": "▼원유"
					},
					"Key": "Compressed Crude Oil"
				},
				{
					"Source":
					{
						"Text": "▼Rocket"
					},
					"Translation":
					{
						"Text": "▼로켓"
					},
					"Key": "Compressed Rocket Fuel"
				},
				{
					"Source":
					{
						"Text": "▼SA"
					},
					"Translation":
					{
						"Text": "▼황산"
					},
					"Key": "Compressed Sulfuric Acid"
				},
				{
					"Source":
					{
						"Text": "▼Steam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Compressed High Pressure Steam"
				},
				{
					"Source":
					{
						"Text": "▼Turbo"
					},
					"Translation":
					{
						"Text": "▼터보"
					},
					"Key": "Compressed Turbofuel"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Concentrated Deanium"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Deanium"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Deanorium"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Liquid Deuterium"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Reactor Coolant"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Toxic Gas"
				},
				{
					"Source":
					{
						"Text": "▽"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Unfiltered Deuterium"
				},
				{
					"Source":
					{
						"Text": "▽Bio"
					},
					"Translation":
					{
						"Text": "▽바이오"
					},
					"Key": "Pressurized Liquid Biofuel"
				},
				{
					"Source":
					{
						"Text": "▽CC"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Cloudy Coolant"
				},
				{
					"Source":
					{
						"Text": "▽CH₄"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Methane Gas"
				},
				{
					"Source":
					{
						"Text": "▽CO₂"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized CO₂"
				},
				{
					"Source":
					{
						"Text": "▽D-T"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized D-T Blend"
				},
				{
					"Source":
					{
						"Text": "▽DMR"
					},
					"Translation":
					{
						"Text": "▽알루미나"
					},
					"Key": "Pressurized Alumina Solution"
				},
				{
					"Source":
					{
						"Text": "▽Fert"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized Fertilizer"
				},
				{
					"Source":
					{
						"Text": "▽Fuel"
					},
					"Translation":
					{
						"Text": "▽연료"
					},
					"Key": "Pressurized Fuel"
				},
				{
					"Source":
					{
						"Text": "▽HOR"
					},
					"Translation":
					{
						"Text": "▽중유"
					},
					"Key": "Pressurized Heavy Oil Residue"
				},
				{
					"Source":
					{
						"Text": "▽H₂O"
					},
					"Translation":
					{
						"Text": "▽물"
					},
					"Key": "Pressurized Water"
				},
				{
					"Source":
					{
						"Text": "▽Ion"
					},
					"Translation":
					{
						"Text": "▽이온"
					},
					"Key": "Pressurized Ionized Fuel"
				},
				{
					"Source":
					{
						"Text": "▽N"
					},
					"Translation":
					{
						"Text": "▽질소"
					},
					"Key": "Pressurized Nitrogen Gas"
				},
				{
					"Source":
					{
						"Text": "▽NA"
					},
					"Translation":
					{
						"Text": "▽질산"
					},
					"Key": "Pressurized Nitric Acid"
				},
				{
					"Source":
					{
						"Text": "▽Oil"
					},
					"Translation":
					{
						"Text": "▽원유"
					},
					"Key": "Pressurized Crude Oil"
				},
				{
					"Source":
					{
						"Text": "▽Rocket"
					},
					"Translation":
					{
						"Text": "▽로켓"
					},
					"Key": "Pressurized Rocket Fuel"
				},
				{
					"Source":
					{
						"Text": "▽SA"
					},
					"Translation":
					{
						"Text": "▽황산"
					},
					"Key": "Pressurized Sulfuric Acid"
				},
				{
					"Source":
					{
						"Text": "▽Steam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pressurized High Pressure Steam"
				},
				{
					"Source":
					{
						"Text": "▽Turbo"
					},
					"Translation":
					{
						"Text": "▽터보"
					},
					"Key": "Pressurized Turbofuel"
				}
			]
		},
		{
			"Namespace": "FicsitFarming",
			"Children": [
				{
					"Source":
					{
						"Text": "Compressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Decompressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DecompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Depressurized Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "DepressurizedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "It's compressed fertilizer. Transporting does not require pumps due to extreme pressure."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CompressedFertilizerDescription"
				},
				{
					"Source":
					{
						"Text": "Pressurized Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PressurizedFertilizer"
				},
				{
					"Source":
					{
						"Text": "Quick Compressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QuickCompressedFertilizerName"
				},
				{
					"Source":
					{
						"Text": "Quick Decompressed Fertilizer"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QuickDecompressedFertilizerName"
				}
			]
		}
	]
}